@extends('layout.mainlayout')
@section('content')

<div class="main_section ml-5">
    <div class="movie_category pt-3 px-4">
        <p class="btn btn-danger">お知らせ</p>
        <a href="/index"><p class="btn btn-dark float-right ">戻る</p></a>
    </div>
    <p class="mt-4">2020年12月31日リリース情報</p>
    <h2 class="font-weight-bold">HQMオンデマンドのサービス内容変更について</h2>
        いつもＨＱＭをご利用いただき、誠にありがとうございます。</br>

        2020年3月1日より、HQMオンデマンドのサービス内容を変更いたします。</br>
        あらかじめ以下内容についてご確認をお願いいたします。</br>

        <p class="text-danger mt-5">■ パック内容について</p>
        ・これまでの２種類のパックが１つに統合され、「まるごと見放題パック」として提供します。</br>
        ・「まるごと見放題パック」１つの契約で従来の「見逃し見放題パック」「特選見放題パック」両方の番組を視聴できるようになり、</br>月額990円（税込）で視聴できるHQMオンデマンドの作品数が大きく広がります。</br></br>

        <p class="text-danger">■ 料金について</p>
        ・これまでの見放題パック1つ分の料金と変わらず月額990円（税込）でご利用いただけます。</br></br>

        <p class="text-danger">■ 切り替えのお手続きについて</p>
        ・現在ＮＨＫオンデマンド「見逃し見放題パック」「特選見放題パック」のいずれか、または両方にに加入している方は契約変更手続きの必要はなく、</br>「まるごと見放題パック」月額990円（税込）として引き続きご利用いただけます。</br></br>

        <p class="text-danger">■ 提供を終了する番組について</p>
        ・2020年２月末で下記のサービスを終了します。</br>

        　・ ニュース番組や「日曜討論」など放送から１週間だけ配信している番組の提供。</br>
        　・総合およびＥテレで放送された番組の、放送から１週間以内の単品販売（※まるごと見放題パックでの視聴は可能）</br></br>

        <p class="text-danger">■ 見逃し番組の切替えについて</p>

        ・2020年2月16日～2月29日に配信を開始する見逃し番組は切替えの都合上、配信開始時点で「もうすぐ終了」と表示されますが、</br>従来より「見逃し見放題パック」で2週間のみ配信していた番組については、3/1以降「まるごと見放題パック」へ引き継ぎ、「まるごと見放題パック」</br>ご利用中であれば従来どおり2週間の期限でご視聴いただけます。</br></br>

        <p class="text-danger">■ 自動更新のお支払い方法について</p>

        ・2020年3月1日の自動更新よりポイント利用のみとなりますので月をまたぐタイミングで990ポイントのご用意をお願いいたします。</br>
        ・毎月のご継続に関するお知らせは従来どおり毎月20日頃に、ご登録のメールアドレスへお送りいたします。</br></br>

        <p class="text-danger">■ その他</p>
        ・利用規約が一部変更になりますので、事前にご確認をお願いいたします。</br>

        　・HQMオンデマンド利用規約 　はこちら。</br>

        今後ともHQMをご愛顧いただきますよう、お願いいたします。</br></br>

    <p class="toggle-text text-center text-secondary  mb-0  pb-3">オンライン映画の幅広いセクションが<span class="text-danger font-weight-bold"> HQM</span> MOVIESで利用できます。登録なしで無料でオンライン映画を見ることができます。</p>
</div>
@endsection
